accountsservice
alacritty
alsa-plugins
amd-ucode
anki
antidot-bin
authy
autoconf
automake
base
bash-bats
bat
bc
binutils
bitwarden-rofi
cmus
devour
dhcpcd
discord
dosfstools
dragon-drag-and-drop
efibootmgr
expac
fakeroot
fcitx
fcitx-configtool
fcitx-mozc
fcitx-qt5
feh
filezilla
fish
flameshot
flex
gcc
gdb
gdlauncher-appimage
gimp
git
grit-task-manager
groff
grub
htim-git
iwd
jq
leftwm
lemonbar-xft-git
lib32-alsa-lib
lib32-alsa-plugins
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libgcrypt
lib32-libgpg-error
lib32-libjpeg-turbo
lib32-libpng
lib32-libpulse
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mpg123
lib32-nvidia-utils
lib32-ocl-icd
lib32-openal
lib32-sqlite
lib32-v4l-utils
libinih
librewolf
libva-utils
libva-vdpau-driver
linux
linux-firmware
linux-headers
linux-lts-headers
logiops
lostfiles
lutris
ly
m4
make
man-db
man-pages
mangohud
mpg123
mps-youtube
mpv
mtools
neovim
neovim-plug
newsboat
nnn-icons
noto-fonts
noto-fonts-emoji
noto-fonts-extra
npm
ntfs-3g
nvidia
nvidia-dkms
nvidia-settings
ocl-icd
onlyoffice-bin
openal
openconnect
openvpn
os-prober
otf-ipafont
paru
pastebinit
patch
pax-mc
picom-ibhagwan-git
pipewire
pipewire-pulse
pkgconf
plantuml
pulsemixer
python-adblock
python-numpy
qutebrowser
rofi
rofi-calc
rustup
sacad
signal-desktop
steam
sudo
syncthing
texinfo
time
traceroute
trash-cli
ttf-cascadia-code
ttf-fira-code
ttf-ms-fonts
ttf-typicons
valgrind
which
wine-staging
xclip
xcursor-pinux
xdotool
xorg-server
xorg-server-xephyr
xorg-setxkbmap
xorg-xauth
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xmodmap
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xset
xorg-xwininfo
xournalpp
yarn
youtube-dl
zathura
zathura-pdf-poppler
zathura-ps
zoom
